[
  {
    "id": "america",
    "img": "/images/continentes/america.png",
    "img1": "/images/continentes/america-mid1.jpg",
    "img2": "/images/continentes/america-mid2.jpg",
    "img3": "/images/continentes/america-mid3.jpg",
    "img4": "/images/continentes/america-mid4.jpg",
    "nombre": "América",
    "descripcion": "América es un continente diverso y vasto que abarca desde el Ártico hasta la Patagonia. Con una amplia gama de culturas, paisajes impresionantes y una historia rica, las Américas ofrecen una experiencia única para los viajeros.",
    "seguridad": "La seguridad varía en diferentes países y regiones de las Américas. Algunos lugares son considerados seguros para visitar, mientras que otros pueden requerir precauciones adicionales debido a la delincuencia o situaciones políticas.",
    "opinion_personal": "Los impresionantes paisajes de la Patagonia hasta la exuberante selva amazónica, América es un paraíso natural que me ha maravillado en cada paso. Sus playas de aguas cristalinas y sus imponentes montañas han sido testigos de mis aventuras más emocionantes y me han conectado con la belleza y la grandeza de la naturaleza. Pero América no se limita solo a su esplendor natural. Su rica historia y su mezcla de culturas han creado una vibrante tapestry que ha cautivado mi curiosidad. Desde la grandiosa arquitectura de las antiguas civilizaciones mesoamericanas hasta la música y el baile apasionado de Brasil y el Caribe, cada rincón del continente respira vida y celebración. Sin embargo, lo más memorable de América son las personas que he conocido en mi viaje. La calidez y la generosidad de los latinoamericanos, la alegría y la hospitalidad de los caribeños y la diversidad de perspectivas y experiencias de los estadounidenses me han inspirado y enseñado mucho sobre la fuerza y la resiliencia humana.",
    "precio_promedio_vuelos": 800,
    "precio_promedio_comida": "20-35",
    "mejores_lugares": [
      "Machu Picchu, Perú",
      "Gran Cañón, Estados Unidos",
      "Patagonia, Argentina y Chile"
    ],
    "museos": [
      "Museo Nacional de Antropología, Ciudad de México, México: Día gratis: domingo",
      "Museo de Arte Latinoamericano de Buenos Aires (MALBA), Buenos Aires, Argentina: Día gratis: miércoles",
      "Museo de Arte de São Paulo (MASP), São Paulo, Brasil: Día gratis: martes",
      "Museo Nacional de Bellas Artes, Santiago, Chile: Día gratis: domingo"
    ],
    "pases": [
      "Mexico City Pass   --    1 día: 25 €, 2 días: 40 €, 3 días: 50 €, 5 días: 70 €",
      "New York City Pass   --   1 día: 40 €, 2 días: 60 €, 3 días: 80 €, 5 días: 100 €"
    ]
  },
  {
    "id": "europa",
    "img": "/images/continentes/europa.png",
    "img1": "/images/continentes/europa-mid1.jpg",
    "img2": "/images/continentes/europa-mid2.jpg",
    "img3": "/images/continentes/europa-mid3.jpg",
    "img4": "/images/continentes/europa-mid4.jpg",
    "nombre": "Europa",
    "descripcion": "Eurpa es un continente lleno de historia, arte y cultura. Con ciudades antiguas, castillos majestuosos y paisajes impresionantes, Europa atrae a millones de visitantes cada año.",
    "seguridad": "La mayoría de los países europeos se consideran seguros para los viajeros, pero siempre es importante mantenerse alerta y tomar precauciones habituales en cuanto a la seguridad personal y el cuidado de los objetos de valor.",
    "opinion_personal": "Europa, un continente lleno de historia, cultura y paisajes impresionantes, ha dejado una huella profunda en mí. Sus ciudades históricas y encantadoras, como Roma y Atenas, me han regalado momentos inolvidables, transportándome a través del tiempo y conectándome con el pasado. Además, la diversidad de idiomas, tradiciones y sabores en Europa es fascinante. Cada paso es una experiencia única, desde degustar la auténtica pasta italiana hasta disfrutar de la animada vida nocturna en Berlín. Pero Europa no solo ofrece un patrimonio cultural, sino también una naturaleza impresionante. Desde los Alpes hasta las Islas Griegas, los paisajes me han dejado sin aliento y me han brindado una profunda conexión con la naturaleza. Sin embargo, lo más destacado de mi experiencia en Europa ha sido la calidez y hospitalidad de su gente. Siempre me he sentido bienvenido y apreciado, y las conexiones que he creado perduran en mi corazón.",
    "precio_promedio_vuelos": 1200,
    "precio_promedio_comida": "15-25",
    "pases": [
        "Paris Visite Pass   --   1 día: 12,00 €, 2 días: 19,50 €, 3 días: 26,65 €, 5 días: 38,35 €",
        "WelcomeCard Berlin   --   48 h: 20,50 €, 72 h: 29,50 €, 4 días: 34,50 €, 5 días: 37,50 €",
        "Hola BCN   --   2 días: 16,30 €, 3 días: 23,70 €, 4 días: 30,80 €, 5 días: 38,00 €",
        "Roma Pass   --  48 h: 28 €, 72 h: 38,50 €"
      ],
    "museos": [
        "Museo del Louvre, París, Francia, días gratis: domingo, primero de cada mes",
        "Museo Británico, Londres, Reino Unido, días gratis: todos los días",
        "Museo del Prado, Madrid, España, días gratis: ninguno",
        "Museo de la Acrópolis, Atenas, Grecia, días gratis: primer domingo de cada mes"
      ],
    "mejores_lugares": [
      "Torre Eiffel, Francia",
      "Coliseo Romano, Italia",
      "Acrópolis de Atenas, Grecia"
    ]
  },
  {
    "id": "asia",
    "img": "/images/continentes/asia.png",
    "img1": "/images/continentes/asia-mid1.jpg",
    "img2": "/images/continentes/asia-mid2.jpg",
    "img3": "/images/continentes/asia-mid3.jpg",
    "img4": "/images/continentes/asia-mid4.jpg",
    "nombre": "Asia",
    "descripcion": "Asia es el continente más grande y diverso del mundo, con una rica historia, cultura vibrante y una belleza natural impresionante. Desde los templos antiguos hasta los rascacielos modernos, Asia ofrece una experiencia única para los viajeros.",
    "seguridad": "La seguridad en Asia puede variar ampliamente según el país y la región. Algunos destinos son considerados seguros y acogedores para los turistas, mientras que otros pueden requerir precauciones adicionales debido a las condiciones políticas o situaciones de seguridad.",
    "opinion_personal": "Asia, un continente fascinante y lleno de contrastes, ha sido el escenario de innumerables aventuras y descubrimientos para mí. Desde las bulliciosas calles de Tokio hasta los serenos templos de Angkor Wat en Camboya, Asia me ha brindado una experiencia única llena de maravillas y sorpresas. La diversidad cultural de Asia es simplemente asombrosa. Cada país tiene su propia historia, tradiciones y costumbres arraigadas en siglos de antigüedad. Desde la espiritualidad del budismo en Tailandia hasta la sofisticación tecnológica de Corea del Sur, Asia es un crisol de culturas que te sumerge en un mundo completamente nuevo. Además de su riqueza cultural, Asia es también hogar de algunos de los paisajes más impresionantes del planeta. Las montañas del Himalaya, con el majestuoso Monte Everest, nos recuerdan nuestra pequeñez frente a la grandeza de la naturaleza. Los arrozales de Bali y las playas paradisíacas de Tailandia nos envuelven en una serenidad y belleza indescriptibles.",
    "precio_promedio_vuelos": 1000,
    "precio_promedio_comida": "5-20",
    "mejores_lugares": [
      "Angkor Wat, Camboya",
      "Tokio, Japón",
      "Gran Muralla China"
    ],
    "museos": [
      "Museo Nacional de Corea, Seúl, Corea del Sur: Día gratis: último miércoles de cada mes",
      "Museo del Hermitage, San Petersburgo, Rusia: Día gratis: primer jueves de cada mes",
      "Museo de Historia de Hong Kong, Hong Kong: Día gratis: miércoles"
    ],
    "pases": [
      "Tokyo Tourist Pass   --   1 día: 25 €, 2 días: 40 €, 3 días: 55 €, 5 días: 75 €"
    ]
  },
  {
    "id": "oceania",
    "img": "/images/continentes/oceania.png",
    "img1": "/images/continentes/oceania-mid1.jpg",
    "img2": "/images/continentes/oceania-mid2.jpg",
    "img3": "/images/continentes/oceania-mid3.jpg",
    "img4": "/images/continentes/oceania-mid4.jpg",
    "nombre": "Oceanía",
    "descripcion": "Oceanía es un continente compuesto por diversas islas y países, conocido por sus playas de arena blanca, arrecifes de coral y paisajes tropicales. Esta región remota ofrece una belleza natural impresionante y una rica cultura indígena.",
    "seguridad": "La seguridad en Oceanía varía según el destino específico. En general, la mayoría de los países son considerados seguros para los turistas, pero es importante estar informado sobre las condiciones locales y seguir las recomendaciones de viaje.",
    "opinion_personal": "Oceanía, un continente de ensueño que me ha dejado sin aliento en cada paso que he dado. Sus islas paradisíacas, bañadas por aguas cristalinas y rodeadas de exuberante vegetación, son un verdadero oasis de belleza natural. Desde los majestuosos paisajes de Nueva Zelanda, con sus impresionantes fiordos y montañas, hasta las playas de arena blanca de las Islas Fiji, Oceanía ofrece un espectáculo visual incomparable. Pero Oceanía no solo se trata de su asombrosa geografía, sino también de su fascinante cultura y herencia ancestral. Los indígenas maoríes de Nueva Zelanda, los aborígenes australianos y las diversas culturas de las islas del Pacífico, todos ellos tienen historias ricas y profundas que contar. Sus tradiciones, danzas y rituales transmiten un sentido de conexión con la tierra y el espíritu que es realmente conmovedor. Además, la calidez y amabilidad de los habitantes de Oceanía hacen que te sientas bienvenido y parte de su comunidad desde el primer momento. Sus sonrisas sinceras y su hospitalidad genuina hacen que cada encuentro sea especial y memorable.",
    "precio_promedio_vuelos": 1500,
    "precio_promedio_comida": "12-30",
    "mejores_lugares": [
      "Gran Barrera de Coral, Australia",
      "Isla de Pascua, Chile",
      "Isla de Fiji"
    ],
    "museos": [
      "Museo de Arte de Nueva Gales del Sur, Sídney: Día gratis: todos los días",
      "Museo de Te Papa Tongarewa, Wellington: Día gratis: todos los días",
      "Museo de Victoria, Melbourne: Día gratis: ninguno"
    ],
    "pases": [
      "Sydney Explorer Pass   --   1 día: 30 €, 2 días: 45 €, 3 días: 60 €, 5 días: 80 €",
      "Auckland City Pass   --   1 día: 35 €, 2 días: 55 €, 3 días: 70 €, 5 días: 90 €"
    ]
  },
  {
    "id": "africa",
    "img": "/images/continentes/africa.png",
    "img1": "/images/continentes/africa-mid1.png",
    "img2": "/images/continentes/africa-mid2.png",
    "img3": "/images/continentes/africa-mid3.png",
    "img4": "/images/continentes/africa-mid4.png",
    "nombre": "África",
    "descripcion": "África es un continente lleno de diversidad cultural, vida salvaje y paisajes impresionantes. Desde las vastas llanuras del Serengeti hasta las majestuosas cataratas Victoria, África ofrece experiencias únicas y memorables para los viajeros.",
    "seguridad": "La seguridad en África puede variar significativamente según el país y la región. Algunas áreas pueden presentar desafíos en términos de seguridad, como conflictos o problemas relacionados con la vida salvaje. Es importante informarse y seguir las recomendaciones de viaje antes de visitar cualquier destino en África.",
    "opinion_personal": "África es un continente que me ha cautivado y fascinado desde el momento en que puse los pies en él. Cada vez que exploraba sus tierras, me sumergía en un mundo lleno de misterio y encanto. Desde las imponentes pirámides de Egipto hasta los vibrantes mercados de Marruecos, cada paso que daba era un viaje en el tiempo y en la cultura.Lo que más me maravilló de África fue su diversidad natural. Los inmensos paisajes de la sabana del Serengeti me dejaron sin aliento, mientras que las cataratas Victoria me llenaron de asombro con su fuerza y majestuosidad. Pero lo más especial de este continente son sus gentes. La calidez y hospitalidad de los africanos me hicieron sentir como en casa, y en cada encuentro descubría una nueva historia, una nueva tradición.Explorar África fue una experiencia única e inolvidable que me conectó con la esencia misma de la humanidad.",
    "precio_promedio_vuelos": 2000,
    "precio_promedio_comida": "2-15",
    "mejores_lugares": [
      "Serengeti, Tanzania",
      "Cataratas Victoria, Zimbabue y Zambia",
      "Marrakech, Marruecos"
    ],
    "museos": [
      "Museo Egipcio, El Cairo: Día gratis: ninguno",
      "Museo del Holocausto, Ciudad del Cabo: Día gratis: ninguno",
      "Museo de Nairobi, Nairobi: Día gratis: ninguno"
    ],
    "pases": [
      "Cape Town Pass   --   1 día: 60 €, 2 días: 90 €, 3 días: 120 €, 5 días: 150 €",
      "Cairo Pass   --   1 día: 18 €, 2 días: 30 €, 3 días: 42 €, 5 días: 60 €"
    ]
  }
]
