[
  {
    "id": "nuevayork",
    "nombre": "Nueva York",
    "pais": "Estados Unidos",
    "poblacion": "8.4 millones",
    "idioma": "Inglés",
    "moneda": "Dólar estadounidense",
    "clima": "☀️",
    "atracciones": [
      {
        "nombre": "Times Square",
        "descripcion": "Famosa por sus pantallas luminosas y su animado ambiente, Times Square es el corazón de Nueva York. Es un lugar ideal para ir de compras, disfrutar de espectáculos teatrales y probar una amplia variedad de restaurantes.",
        "img": "/images/lugares/times_square.jpg"
      },
      {
        "nombre": "Estatua de la Libertad",
        "descripcion": "Uno de los símbolos más reconocidos de Nueva York y de Estados Unidos en general. Se puede acceder a la isla donde se encuentra la estatua y disfrutar de vistas panorámicas de la ciudad.",
        "img": "/images/lugares/estatua_libertad1.jpg"
      },
      {
        "nombre": "Central Park",
        "descripcion": "Este icónico parque urbano ofrece un oasis verde en medio de la ciudad. Es perfecto para pasear, hacer picnic, montar en bicicleta o disfrutar de actividades al aire libre. También alberga zoológicos, lagos y áreas de recreo.",
        "img": "/images/lugares/central_park.jpg"
      },
      {
        "nombre": "Empire State Building",
        "descripcion": "Un rascacielos emblemático de Nueva York con vistas panorámicas desde su mirador en el piso 86. Es un lugar popular para disfrutar de impresionantes vistas de la ciudad y capturar fotos memorables.",
        "img": "/images/lugares/empire_state.jpg"
      }
    ],
    "comida_tipica": [
      "Pizza",
      "Hamburguesas",
      "Hot dogs",
      "Cheesecake",
      "Bagels"
    ],
    "detalles": "Nueva York es una ciudad vibrante y llena de energía que ofrece una gran variedad de experiencias para todos los gustos. Times Square, con sus luces deslumbrantes y su ambiente animado, es el epicentro del entretenimiento y las compras. La Estatua de la Libertad es un símbolo de libertad y esperanza, mientras que Central Park brinda un refugio tranquilo en medio del bullicio urbano. El icónico Empire State Building ofrece vistas panorámicas impresionantes de la ciudad. Además, la ciudad es famosa por su deliciosa comida, desde las clásicas hamburguesas y pizzas hasta los auténticos bagels y cheesecakes."
  },
  {
    "id": "paris",
    "nombre": "París",
    "pais": "Francia",
    "poblacion": "2.2 millones",
    "idioma": "Francés",
    "moneda": "Euro",
    "clima": "Templado",
    "atracciones": [
      {
        "nombre": "Torre Eiffel",
        "descripcion": "Uno de los monumentos más reconocidos del mundo, la Torre Eiffel ofrece vistas panorámicas impresionantes de París desde sus diferentes niveles. También cuenta con restaurantes y tiendas.",
        "img": "/images/lugares/torre_eiffel.jpg"
      },
      {
        "nombre": "Museo del Louvre",
        "descripcion": "Uno de los museos más grandes y visitados del mundo, el Louvre alberga obras maestras como la Mona Lisa y la Venus de Milo. Explorar sus galerías es sumergirse en la historia del arte.",
        "img": "/images/lugares/louvre_museum.jpg"
      },
      {
        "nombre": "Catedral de Notre Dame",
        "descripcion": "Un magnífico ejemplo de arquitectura gótica, la Catedral de Notre Dame es un lugar histórico y religioso. Sus impresionantes vitrales y su majestuosa estructura la convierten en una visita obligada.",
        "img": "/images/lugares/notre_dame.jpg"
      },
      {
        "nombre": "Arco de Triunfo",
        "descripcion": "Situado en el extremo oeste de los Campos Elíseos, el Arco de Triunfo es un monumento emblemático de París. Ofrece vistas panorámicas de la ciudad y es un símbolo de la grandeza de Francia.",
        "img": "/images/lugares/arco_triunfo.jpg"
      },
      {
        "nombre": "Montmartre",
        "descripcion": "Este barrio bohemio de París es conocido por su ambiente artístico y sus calles adoquinadas. La Basílica del Sagrado Corazón se encuentra en la cima de la colina de Montmartre y ofrece impresionantes vistas de la ciudad.",
        "img": "/images/lugares/montmartre.jpg"
      }
    ],
    "comida_tipica": [
      "Croissant",
      "Baguette",
      "Quesos franceses",
      "Foie gras",
      "Macarons"
    ],
    "detalles": "París, la ciudad del amor y la luz, cautiva a sus visitantes con su elegancia y su rico patrimonio cultural. La Torre Eiffel, uno de los monumentos más icónicos del mundo, ofrece vistas panorámicas impresionantes de la ciudad. El Museo del Louvre alberga una impresionante colección de arte, desde la Mona Lisa hasta la Venus de Milo. La majestuosa Catedral de Notre Dame y el imponente Arco de Triunfo son ejemplos de la grandiosidad arquitectónica de París. El bohemio barrio de Montmartre, con sus calles adoquinadas y la Basílica del Sagrado Corazón, es un lugar lleno de encanto. Además, París es famosa por su exquisita comida, desde los croissants y baguettes hasta los quesos franceses y los deliciosos macarons."
  },
  {
    "id": "tokio",
    "nombre": "Tokio",
    "pais": "Japón",
    "poblacion": "13.9 millones",
    "idioma": "Japonés",
    "moneda": "Yen",
    "clima": "Templado",
    "atracciones": [
      {
        "nombre": "Tokyo Disneyland",
        "descripcion": "Este parque temático es una visita obligada para los amantes de Disney. Ofrece atracciones emocionantes, espectáculos en vivo y la oportunidad de conocer a tus personajes favoritos.",
        "img": "/images/lugares/tokyo_disneyland.jpg"
      },
      {
        "nombre": "Templo Senso-ji",
        "descripcion": "Uno de los templos más antiguos y venerados de Tokio, el Senso-ji es un lugar de peregrinación y una muestra impresionante de la arquitectura tradicional japonesa. También es famoso por su colorida calle comercial Nakamise.",
        "img": "/images/lugares/sensoji_temple.jpg"
      },
      {
        "nombre": "Barrio de Akihabara",
        "descripcion": "Conocido como el paraíso de la electrónica, Akihabara es famoso por sus tiendas de tecnología, manga y anime. Es un lugar vibrante y lleno de energía que atrae a los amantes de la cultura pop japonesa.",
        "img": "/images/lugares/akihabara.jpg"
      },
      {
        "nombre": "Parque Ueno",
        "descripcion": "Este amplio parque ofrece un escape tranquilo en medio del ajetreo de Tokio. Es ideal para relajarse, hacer un picnic, visitar museos y disfrutar de la belleza natural, especialmente durante la temporada de sakura (flores de cerezo).",
        "img": "/images/lugares/ueno_park.jpg"
      }
    ],
    "comida_tipica": [
      "Sushi",
      "Ramen",
      "Tempura",
      "Okonomiyaki",
      "Matcha"
    ],
    "detalles": "Tokio, la bulliciosa capital de Japón, combina la tradición con la modernidad de una manera fascinante. Tokyo Disneyland es un paraíso para los amantes de Disney, con atracciones emocionantes y la oportunidad de conocer a los personajes favoritos. El Templo Senso-ji, uno de los templos más antiguos de Tokio, ofrece una experiencia espiritual y una muestra impresionante de la arquitectura tradicional japonesa. El animado barrio de Akihabara es conocido como el paraíso de la electrónica y atrae a los amantes del manga, el anime y los videojuegos. El Parque Ueno brinda un espacio tranquilo para relajarse y disfrutar de la belleza natural, especialmente durante la temporada de sakura. Además, Tokio es famoso por su deliciosa comida, desde el sushi fresco y el ramen reconfortante hasta el sabroso tempura y el okonomiyaki. No puedes dejar de probar el auténtico matcha japonés." 
  }
]
